ack
adns
adwaita-icon-theme
antibody
antigen
aom
asciiquarium
atk
bash-completion
bash-snippets
cairo
calc
cmatrix
cowsay
cscope
dockutil
eigen
espeak
ffmpeg
flac
fontconfig
fortune
freetype
frei0r
fribidi
gcc
gdbm
gdk-pixbuf
geoip
gettext
gflags
ghostscript
giflib
git
git-flow
glib
glog
gmp
gnumeric
gnupg
gnutls
go
goffice
graphite2
grep
gsettings-desktop-schemas
gtk+3
harfbuzz
hh
hicolor-icon-theme
hstr
htop
icu4c
ilmbase
irssi
isl
itstool
jpeg
jq
lame
leptonica
lftp
libass
libassuan
libbluray
libcaca
libcroco
libepoxy
libevent
libffi
libgcrypt
libgpg-error
libgsf
libidn
libidn2
libksba
libmpc
libogg
libpng
librsvg
libsamplerate
libsndfile
libsoxr
libtasn1
libtiff
libunistring
libusb
libvorbis
libvpx
libxml2
links
little-cms2
lua
luajit
lynx
macvim
maven
mpfr
myman
mysql
nettle
ninvaders
nmap
node
npth
numpy
oniguruma
openblas
opencore-amr
opencv
openexr
openjpeg
openssl
opus
p11-kit
pango
pcre
pcre2
pinentry
pixman
portaudio
python
python@2
qpdf
rarian
readline
rtmpdump
rubberband
sdl2
sl
snappy
speedtest-cli
speex
sqlite
tbb
tesseract
theora
toilet
tree
unbound
unrar
vimpager
watch
webp
wget
x264
x265
xvid
xz
youtube-dl
